Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/saksgang_i_samiske_stedsnavnsaker.html.tmx
Source language: nob
Languages: sme

source: Saksgang i samiske stedsnavnsaker
sme: Sámi báikenammaáššiid áššejohtu

source: Stadnamnlovens § 6 regulerer hvilke organer som kan igangsette navnesaker.
sme: Orgánat mat sáhttet cegget nammaáššiid leat čállon báikenammaláhkii § 6.

source: Alle stedsnavnsaker med samiske stedsnavn, eller som er i områder der samiske stedsnavn kan forekomme, skal sendes til Samisk stedsnavntjeneste for foreløpig tilråding.
sme: Buot báikenammaáššit main leat sámi báikenamat, dahje mat leat dakkár guovlluin gos sáhttet leat sámi báikenamat, galget sáddejuvvot Sámi báikenammanevvohahkii álgorávvemii.

source: Samisk stedsnavntjeneste innhenter opplysninger om stedsnavnene, og gir foreløpig tilråding.
sme: Sámi báikenammanevvohat ohcá dieđuid namaid birra, ja buktá álgorávvaga.

source: Stedsnavntjenesten vil også vurdere hvilke offentlige funksjoner navnet har, og disse funksjonene avgjør hvem som blir parter i navnesaken.
sme: Nammanevvohat maiddái árvvoštallá makkár almmolaš doaimmat namas leat, ja dat fas mearrida geat šaddet oasálaččat áššis.

source: Foreløpig tilråding fra Samisk stedsnavntjeneste skal følge med saken når den legges ut på høring.
sme: Álgoráva galgá čuovvut ášši go dat manná gulaskuddamii.

source: Etter høringsrunden vil stedsnavntjenesten se på uttalelsene og deretter gi sin endelige tilråding, som så sendes til det offentlige organet som har vedtaksmyndighet.
sme: Maŋŋel gulaskuddama de nammanevvohat árvvoštallá gulaskuddancealkámušaid ja buktá loahpalaš rávvema, mii dasto sáddejuvvo dan almmolaš orgánii mii galgá mearridit nama.

source: Ansvaret for de forskjellige typene av navn er fordelt på ulike offentlige organ, mer om det i Stadnamnlovas § 7.
sme: Iešguđetlágán almmolaš orgánas lea mearridanváldi iešguđetge nammaáššiin, eanet dan birra sáhtát lohkat báikenammalágas § 7.
